<?php

return [
    'wishlist' => [
        'success' => 'Товар успешно добавлен в список желаний',
        'failure' => 'Товар не может быть добавлен в список желаний',
        'already'=>' Товар уже присутствует в вашем списке желаний',
        'removed'=>' Товар успешно удален из списка желаний',
        'remove-fail' => 'Невозможно удалить элемент из списка желаний',
        'empty' => 'У вас нет предметов в списке желаний',
        'select-options' => 'Необходимо выбрать параметры перед добавлением в список желаний',
        'remove-all-success' => 'Все элементы из вашего списка желаний были удалены',
    ],
    'reviews' => [
        'empty' => 'Вы еще не просмотрели ни одного продукта'
    ]
];